{
  "SchemaStore.nvim": { "branch": "main" },
  "barbecue.nvim": { "branch": "main" },
  "capture.vim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-dictionary": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-skkeleton": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "context_filetype.vim": { "branch": "master" },
  "contextment.vim": { "branch": "main" },
  "ddc-fuzzy": { "branch": "main" },
  "ddc-ui-pum": { "branch": "main" },
  "ddc.vim": { "branch": "main" },
  "ddu-filter-converter_devicon": { "branch": "main" },
  "ddu-filter-fzf": { "branch": "main" },
  "ddu-kind-file": { "branch": "main" },
  "ddu-source-action": { "branch": "main" },
  "ddu-source-command_history": { "branch": "main" },
  "ddu-source-dummy": { "branch": "main" },
  "ddu-source-file_external": { "branch": "main" },
  "ddu-source-mr": { "branch": "main" },
  "ddu-source-rg": { "branch": "main" },
  "ddu-source-search_history": { "branch": "main" },
  "ddu-source-zenn": { "branch": "main" },
  "ddu-ui-ff": { "branch": "main" },
  "ddu.vim": { "branch": "main" },
  "denops-signature_help": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "dial.nvim": { "branch": "master" },
  "dict": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "emcl.nvim": { "branch": "main" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "fuzzy-motion.vim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "heirline.nvim": { "branch": "master" },
  "helpful.vim": { "branch": "master" },
  "kensaku.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lexima.vim": { "branch": "master" },
  "linkformat.vim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mr.vim": { "branch": "main" },
  "nerdfont.vim": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-rainbow2": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "open-browser.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pum.vim": { "branch": "main" },
  "skkeleton": { "branch": "main" },
  "skkeleton_indicator.nvim": { "branch": "main" },
  "todo.nvim": { "branch": "main" },
  "translate.nvim": { "branch": "main" },
  "ugaterm.nvim": { "branch": "main" },
  "vim-asterisk": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-edgemotion": { "branch": "master" },
  "vim-lsp": { "branch": "master" },
  "vim-lsp-settings": { "branch": "master" },
  "vim-maketable": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-operator-replace": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-oscyank": { "branch": "main" },
  "vim-partedit": { "branch": "master" },
  "vim-python-pep8-indent": { "branch": "master" },
  "vim-qfedit": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-quickrun-neovim-job": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-searchx": { "branch": "main" },
  "vim-sonictemplate": { "branch": "master" },
  "vim-themis": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "waitevent.nvim": { "branch": "main" },
  "winresizer": { "branch": "master" }
}